export const subscriptionGroups = [
  {
    id: "gymnastics",
    serviceSlug: "tanvarjishi",
    icon: "🤸",
    title: "ტანვარჯიში",
    subtitle: "ტანვარჯიშის დარბაზი",
    shortText: "ტანვარჯიშის დარბაზის აბონიმენტები და ტარიფები.",
    phone: "2 00 80 11",
    workingHours: "ორშ. - შაბათი: 07:00 - 23:00 | კვირა: 09:00 - 21:00",

    plans: [
      {
        name: "მხატვრული ტანვარჯიში",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "120 ლარი",
      },
      {
        name: "აკრობატიკა",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "120 ლარი",
      },
      {
        name: "ბატუტი",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "120 ლარი",
      },
      {
        name: "ქორეოგრაფია მხატვრული ტანვარჯიშისთვის",
        visits: "8 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "70 ლარი",
      },
      {
        name: "ერთჯერადი ვიზიტი ტანვარჯიშში",
        visits: "1 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "30 ლარი",
      },
      {
        name: "ნებისმიერი ინდივიდუალური ვარჯიში",
        visits: "12 ვიზიტი",
        duration: "1 საათი",
        price: "150 ლარი",
      },
      {
        name: "სარეაბილიტაციო გამაჯანსაღებელი ჯგუფი",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "150 ლარი",
      },
    ],

    notes: [
      "დედმამიშვილების შემთხვევაში თითოეულ 18 წლამდე ბავშვზე მოქმედებს 30% ფასდაკლება.",
      "მრავალშვილიანი ოჯახის სტატუსის მქონე 18 წლამდე წევრ(ებ)ზე მოქმედებს 40% ფასდაკლება.",
    ],
  },

  {
  id: "big-pool",
  serviceSlug: "swimming",
  icon: "🏊",
  title: "დიდი საცურაო აუზი",
  subtitle: "საცურაო აუზის აბონიმენტები",
  shortText: "დიდი საცურაო აუზის ტარიფები, ვიზიტები და მომსახურების პაკეტები.",
  phone: "2 00 80 11",
  workingHours: "ორშ. - შაბათი: 07:00 - 23:00 | კვირა: 09:00 - 21:00",

  plans: [
    {
      name: "ინდივიდუალური წვრთნა",
      visits: "ულიმიტო",
      duration: "დღეში 4 საათი",
      price: "200 ლარი",
      package: "აუზი, საუნა, ვერანდა",
    },
    {
      name: "1 დღე",
      visits: "1 ვიზიტი",
      duration: "07:00 - 23:00\nსამუშაო დღე",
      price: "50 ლარი",
      package: "აუზი, საუნა, ვერანდა",
    },
    {
      name: "ერთჯერადი ვიზიტი მწვრთნელის მომსახურებით",
      visits: "1 ვიზიტი",
      duration: "საცურაო დრო მწვრთნელთან შეთანხმებით",
      price: "30 ლარი",
      package: "1 საათი მწვრთნელის მომსახურებით",
    },
    {
      name: "სტანდარტი",
      visits: "12 ვიზიტი\nკვირაში 3 დღე",
      duration: "07:00 - 15:00\nსამუშაო დღე\nდღეში 3 საათი",
      price: "135 ლარი",
      package: "აუზი, საუნა, ვერანდა",
    },
    {
      name: "სტანდარტი",
      visits: "12 ვიზიტი\nკვირაში 3 დღე",
      duration: "15:00 - 23:00\nსამუშაო დღე\nდღეში 3 საათი",
      price: "155 ლარი",
      package: "აუზი, საუნა, ვერანდა",
    },
    {
      name: "სამოყვარულო ჯგუფი\n18 წლამდე",
      visits: "12 ვიზიტი\nკვირაში 3 დღე",
      duration: "07:00 - 15:00\nსამუშაო დღე",
      price: "135 ლარი",
      package: "1 საათი მწვრთნელის მომსახურებით",
    },
    {
      name: "სამოყვარულო ჯგუფი\n18 წლამდე",
      visits: "12 ვიზიტი\nკვირაში 3 დღე",
      duration: "15:00 - 22:00\nსამუშაო დღე",
      price: "155 ლარი",
      package: "1 საათი მწვრთნელის მომსახურებით",
    },
    {
      name: "წყალბურთი",
      visits: "12 ვიზიტი",
      duration: "ჯგუფების მიხედვით",
      price: "155 ლარი",
      package: "ჯგუფური ვარჯიში",
    },
    {
      name: "აქვა აერობიკა",
      visits: "1 ვიზიტი",
      duration: "ჯგუფების მიხედვით\nხანგრძლივობა 1 საათი",
      price: "30 ლარი",
      package: "ჯგუფური ვარჯიში",
    },
    {
      name: "აქვა აერობიკა",
      visits: "12 ვიზიტი",
      duration: "ჯგუფების მიხედვით\nხანგრძლივობა 1 საათი",
      price: "150 ლარი",
      package: "ჯგუფური ვარჯიში",
    },
    {
      name: "აუზის და ფიტნესის\nულიმიტო პაკეტი",
      visits: "ულიმიტო",
      duration: "07:00 - 23:00\nსამუშაო დღე",
      price: "270 ლარი",
      package: "აუზი, საუნა, ვერანდა",
    },
  ],

  notes: [
    "მომხმარებლები სივრცეებში დაიშვებიან ცენტრის დახურვამდე 1 საათით ადრე.",
  ],
},
];