export const subscriptionGroups = [
  {
    id: "gymnastics",
    serviceSlug: "tanvarjishi",
    icon: "🤸",
    title: "ტანვარჯიში",
    subtitle: "ტანვარჯიშის დარბაზი",
    shortText: "ტანვარჯიშის დარბაზის აბონიმენტები და ტარიფები.",
    phone: "2 00 80 11",
    workingHours: "ორშ. - შაბათი: 07:00 - 23:00 | კვირა: 09:00 - 21:00",

    plans: [
      {
        name: "მხატვრული ტანვარჯიში",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "120 ლარი",
      },
      {
        name: "აკრობატიკა",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "120 ლარი",
      },
      {
        name: "ბატუტი",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "120 ლარი",
      },
      {
        name: "ქორეოგრაფია მხატვრული ტანვარჯიშისთვის",
        visits: "8 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "70 ლარი",
      },
      {
        name: "ერთჯერადი ვიზიტი ტანვარჯიშში",
        visits: "1 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "30 ლარი",
      },
      {
        name: "ნებისმიერი ინდივიდუალური ვარჯიში",
        visits: "12 ვიზიტი",
        duration: "1 საათი",
        price: "150 ლარი",
      },
      {
        name: "სარეაბილიტაციო გამაჯანსაღებელი ჯგუფი",
        visits: "12 ვიზიტი",
        duration: "ჯგუფური ვარჯიში\n1 საათი",
        price: "150 ლარი",
      },
    ],

    notes: [
      "დედმამიშვილების შემთხვევაში თითოეულ 18 წლამდე ბავშვზე მოქმედებს 30% ფასდაკლება.",
      "მრავალშვილიანი ოჯახის სტატუსის მქონე 18 წლამდე წევრ(ებ)ზე მოქმედებს 40% ფასდაკლება.",
    ],
  },
];